const arrProductSTM=[
    {
        "brand":"ОФИСМАГ",
        "description":"– сбалансированный ассортимент товаров для офиса",
    },
    {
        "brand":"BRAUBERG",
        "description":"– широкий ассортимент традиционных канцелярских товаров, бумажной продукции и других товаров для учебы и офиса",
    },
    {
        "brand":"BRAUBERG ART",
        "description":"- это материалы и инструменты для художественных работ, подходящие для детского творчества и развития",
    },
    {
        "brand":"BRAUBERG KIDS",
        "description":"– товары для детского творчества и развития",
    },
    {
        "brand":"STAFF",
        "description":"– качественные калькуляторы, бюджетные канцелярские товары",
    },
	{
        "brand":"GALANT",
        "description":"– бизнес-аксессуары и деловые подарки",
    },
    {
        "brand":"GERMANIUM",
        "description":"- универсальные рюкзаки для городской среды и активного отдыха. Товарная линейка представлена современными, многофункциональными, прочными рюкзаками, произведенными из высококачественных материалов, стойких к износу и стиранию, с водоотталкивающей пропиткой ткани, которые подойдут жителям города для работы и учёбы, а также тем, кто часто бывает в командировках",
    },
    {
        "brand":"SONNEN",
        "description":"– бытовая техника, компьютерные аксессуары, периферия и картриджи для печатающих машин",
    },
    {
        "brand":"BRABIX",
        "description":"– офисные кресла для персонала и руководителей, стулья, металлическая мебель и аксессуары",
    },
    {
        "brand":"БЕЛЫЙ АИСТ",
        "description":"– товары в данной марке впервые появились в 2021 году, это одноразовая посуда",
    },
	{
        "brand":"LAIMA",
        "description":"–  хозтовары, бытовая химия, уборочный инвентарь и санитарно-гигиенические товары",
    },
    {
        "brand":"ЛЮБАША",
        "description":"– хозяйственные товары, бытовая химия, санитарно-гигиенические товары и уборочный инвентарь с минимальной ценой и действительно ДОСТОЙНЫМ качеством",
    },
    {
        "brand":"ЮНЛАНДИЯ",
        "description":"– собственная торговая марка товаров высокого качества для дошкольного развития, учебы и творчества",
    },
    {
        "brand":"ПИФАГОР",
        "description":"– товары для учебы и творчества с минимальной ценой и приемлемым качеством",
    },
    {
        "brand":"ОСТРОВ СОКРОВИЩ",
        "description":"– товары для хобби и ремесла",
    },
	{
        "brand":"МЕЛОДИЯ",
        "description":"– парфюмерно-косметические средства и товары бытовой химии по доступной цене",
    },
    {
        "brand":"ЗОЛОТОЙ ИДЕАЛ",
        "description":"- новый бренд бытовой химии и парфюмерно - косметических средств",
    },
    {
        "brand":"ЗОЛОТАЯ СКАЗКА",
        "description":"– новый бренд, который объединяет ассортимент сувениров, подарков, товаров для организации и оформления праздников, включая подарочную упаковку и новогодний ассортимент",
    },
    {
        "brand":"ГРАНДМАСТЕР",
        "description":"– средства индивидуальной защиты и уборочный инвентарь",
    },
    {
        "brand":"WELDAY",
        "description":"– продукты питания для офиса",
    },    {
        "brand":"DASWERK",
        "description":"– товары на все случаи жизни",
    },
    {
        "brand":"CROMEX",
        "description":"– бытовая техника, компьютерные аксессуары и периферия",
    },
    {
        "brand":"ТЕХ - ТОП",
        "description":"– товары для сада и огорода",
    },
    {
        "brand":"ЛАЙМА ДЕЗ",
        "description":"– средства для дезинфекции, хлорные таблетки",
    },
    {
        "brand":"LAIMA PROFFESIONAL",
        "description":"– хозтовары, бытовая химия, гигиенические товары, уборочный инвентарь для организаций",
    },
	{
        "brand":"LAIMA EXPERT",
        "description":"– товары для компаний, занимающихся клинингом",
    }
]